Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/17_id_458637.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 17 Sámepolitihka bálddalastin
nob: 17 Samordning av samepolitikken

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 16 Davviriikkalaš ja ...
nob: &lt; 16 Nordisk og internasjonalt ...

source: 18 Ekonomalaš ja administratiiva ... &gt;
nob: 18 Økonomiske og administrative ... &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: Ráđđehus háliida čađahit bálddalastojuvvon ja njuolgguslaš sámepolitihka , ja stáhtalaš politihkka sámiid hárrái galgá nu guhkás go vejolaš vuođđuduvvot sámiid iežaset eavttuid ala .
nob: Regjeringen ønsker å føre en samordnet og konsekvent samepolitikk , og den statlige politikken overfor samene skal i størst mulig grad baseres på samenes egne premisser .

source: Go Sámediggi ásahuvvui , gáibiduvvui sakka buoret informašuvdnajorran departemeanttaid gaskkas bargguid birra mat gusket sámi áššiide .
nob: Opprettelsen av Sametinget økte kravet til informasjonsflyt mellom departementene i arbeidet med samiske saker .

source: Sámediggi lea ee. jagi 1999 jahkedieđáhusas ja girjji bokte 10.12.2000 Stuorradikki gieldakomiteai čuoččuhan ahte ráđđehusas leat váttisvuođat bálddalastit dán politihkkasuorggi .
nob: Sametinget har , blant annet i sin årsmelding for 1999 og i brev til Stortingets kommunalkomité av 10.11.2000 , hevdet at regjeringen har problemer med å samordne dette politikkområdet .

source: Sámediggi lea háliidan lága bokte geatnegahttit sámepolitihka bálddalastima , ja mo dán ovddasvástádusa čađaha .
nob: Det har fra Sametingets side vært et ønske om at samordningsansvaret for samepolitikken , og hvordan dette ansvaret skal utføres , blir lovfestet .

source: Nubbi eará sávaldat Sámedikkis lei ahte sámi áššiid bálddalastinovddasvástádus biddjojuvvo stáhtaministara kantuvrii .
nob: Et annet ønske har vært at samordningsansvaret for samiske saker legges til statsministerens kontor .

source: Ii leat vejolaš lágain mearridit mo iešguđetge ráđđehusat bálddalastet iežaset sámepolitihka .
nob: Det er ikke hensiktsmessig å lovfeste hvordan den enkelte regjering samordner sin samepolitikk .

source: Juohke ráđđehus sáhttá ieš lágidit bargguidis nu movt háliida .
nob: Enhver regjering kan organisere sitt arbeid slik den selv ønsker .

source: Ii leat dábálaš vuohki ahte stáhtaministara kantuvra hálde fágasurggiid .
nob: Det er ikke vanlig at statsministerens kontor administrerer fagområder .

source: Stáhtaministara kantuvrras lea bajit ovddasvástádus ráđđehusa oppalaš bargguin ja lea maiddái stáhtaministara beaivválaš doaimmaid čállingoddin .
nob: Statsministerens kontor har et overordnet ansvar for regjeringens arbeid generelt og skal være sekretariat for statsministerens daglige virke .

source: Muhto ráđđehus árvvoštallá dađistaga dárbbašuvvogo rievdadit departemeanttaid ja iešguđege fágasurggiid organiserema ja háldema .
nob: Men regjeringen vil kontinuerlig vurdere om det er behov for endringer i organiseringen og administreringen av det enkelte departement og de enkelte fagområder .

source: Suorgeovddasvástádusprinsihppa mielddisbuktá ahte juohke ovttaskas fágaeiseváldi ovddasvástida bálvalusfálaldagaid buot joavkkuide álbmogis .
nob: Sektoransvarsprinsippet innebærer at den enkelte fagmyndighet har ansvaret for tjenestetilbudet til alle grupper av befolkningen .

source: Surggiid fágaeiseválddit ja hálddahandásit galget aivvestassii bargguideaset siskkabealde atnit ovddasvástádusa sámi álbmoga ovddas ládje go álbmogis muđuige .
nob: Fagmyndighetene på ulike sektorer og forvaltningsnivåer har på sine områder det samme ansvar for den samiske befolkningen som for resten av befolkningen .

source: Suorgeovddasvástádusprinsihpa vuođul galget fágaeiseválddit árvvoštallat dárbbašuvvogo heiveheapmi dahje doaibmabijuid álggaheapmi sin ovddasvástádussuorggi siskkabealde .
nob: I tråd med sektoransvarsprinsippet skal de ulike fagmyndighetene vurdere om det er behov for tilpasninger eller tiltak på egne ansvarsområder .

source: Go Sámediggi lea ásahuvvon iešheanalaš politihkalaš orgánan ja dikki doaimma čuovvoleapmi lea láhkamearriduvvon , de buktá dát ođđa hástalusaid departemeanttaide , dan ektui go dábálaččat lea departemeantarolla doaibmat suorgepolitihka hálddaheaddjin .
nob: Opprettelsen av Sametinget som et selvstendig politisk organ og den lovbestemte oppfølgingen av tingets virksomhet skaper en ny utfordring for departementene i forhold til den tradisjonelle departementsrollen som forvalter av sektorpolitikken .

source: 17.1 Bálddalastin váikkuhangaskaoapmin
nob: 17.1 Samordning som virkemiddel

source: Sámi álbmogii gustojit váldosaččat oppalaš njuolggadusat ja doaibmabijut .
nob: Den samiske befolkningen vil som hovedregel omfattes av generelle regler og tiltak .

source: Muhtun dáhpáhusain lea almmatge dárbbašlaš rievdadit dahje heivehit oppalaš ortnegiid váfistan dihte kultuvrralaš viidodaga .
nob: I noen tilfeller vil det imidlertid være nødvendig å endre eller tilpasse generelle ordninger for å sikre den kulturelle dimensjonen .

source: Oppalaččat lea sámepolitihkalaš ášši juohke ášši mas lea mearkkašupmi sámi álbmogii dahje guovlluide gos sámit ásset .
nob: Generelt er en samepolitisk sak enhver sak som har særlig betydning for den samiske befolkningen eller for områder med samisk bosetting .

source: Bálddalastin sáhttá mearkkašit dan ahte dahkkojuvvojit politihkalaš vuoruheamit mat mielddisbuktet ahte ovttaskasaid beroštusat vuoruhuvvojit ovdalii earáid beroštusaid .
nob: Samordning kan innebære at det foretas politiske prioriteringer som medfører at enkeltes interesser prioriteres på bekostning av andres .

source: Departemeanttain lea alddeset geatnegasvuohta fuolahit ahte áššit bálddalastojuvvojit eará departemeanttaid ektui nu guhkás go dárbbašuvvo .
nob: Alle departementene har en selvstendig plikt til selv å sørge for at saker blir samordnet i forhold til andre departementer så langt dette er nødvendig .

source: Oppalaččat lea bálddalastima deasta oaidnit fágasurggiid ollislaččat , ja erenoamážit čuovvovaš dárbbuid :
nob: Generelt vil hensikten med samordning være behovet for å se fagområder i sammenheng , og spesielt behovet for :

source: Ollisvuođa jurddašeapmi dahje ollisvuođa čovdosat geavaheddjiid vuođul
nob: helhetstenkning eller helhetsløsninger ut fra brukerhensyn

source: doarvái informašuvdna mearrádusaid vuođusin ja doaibmabijuid čađaheami vuođusin
nob: tilstrekkelig informasjon som grunnlag for beslutninger og gjennomføring av tiltak

source: beaktilvuohta ( valljodatseastimat , ávkkástallat vátna valljodagaid buorebut / vai rahčamusain boahtá buorebut ávki )
nob: effektivitet ( ressursbesparende , utnytte begrensede ressurser bedre / få mer ut av innsatsen )

source: vealtat bargamis latnjalassii iešguđetge nannensurggiid gaskkas
nob: å unngå overlapping mellom ulike innsatsområder

source: dáhkidit stivrema kvalitehta
nob: å sikre kvaliteten på styringen

source: Bálddalastin sáhttá sisdoallat čuovvovaččaid : áššegieđahallandagaldusaid , ásahit sierra ovttadagaid / instánssaid / orgánaid rievdadit doaimma organiserema dahje oktasaš rámmaid ja/dahje doaimmaid .
nob: Samordning kan dreie seg om saksbehandlingsrutiner , etablering av særskilte enheter / instanser / organer endring i virksomhetens organisering eller felles rammer og / eller aktiviteter .

source: 17.2 Gielda- ja guovlodepartemeantta bálddalastinovddasvástádus sámepolitihkas
nob: 17.2 Kommunal- og regional- departementets samordnings- ansvar for samepolitikken

source: Lea jagi 1980 rájes leamaš Gielda- ja guovlodepartemeantta guovdilis ovddasvástádussan bálddalastit sámegažaldagaid barggu .
nob: Siden 1980 har Kommunal- og regionaldepartementet hatt det sentrale ansvaret for samordningen av arbeidet med samiske spørsmål .

source: Dát bálddalastinovddasvástádus siskkilda máŋggaid politihkkasurggiid , mat máinnašuvvojit dán dieđáhusas .
nob: Dette samordningsansvaret omfatter en rekke politikkområder , som i det store og hele er omtalt i denne meldingen .

source: Sámepolitihkalaš áššit leat hui viidát ja mielddisbuktet ahte politihkkasuorggit molsašuvvet , mii ii leat nu dábálaš departemeantaossodagain muđui .
nob: De samepolitiske sakene spenner faglig svært vidt og innebærer en variasjon i politikkområdet som ikke er vanlig for departementsavdelinger .

source: Dát dilli divvu erenoamáš gáibádusaid departemeanttaid váikkuhangaskaomiid geavaheapmái , ja nu maiddái dán bargoduovdaga bargovugiide ja gelbbolašvuhtii .
nob: Dette stiller spesielle krav til departementets bruk av virkemidler , arbeidsmåter og kompetanse på feltet .

source: Danne go lea dárbu oaidnit sámepolitihka iešguđetlágan beliid ollislaččat , lea Gielda- ja guovlodepartemeanttas vásedin ovddasvástádus čuovvut mielde dán bargoduovdaga gárgedeami beroškeahttá iešguđetlágan suorgerájiin .
nob: For å ivareta behovet for å se ulike sider ved samepolitikken i sammenheng , har Kommunal- og regionaldepartementet et særskilt ansvar for å følge utviklingen på feltet på tvers av de ulike sektorgrensene .

source: Dát mielddisbuktá ahte galgá dássedit vihkkedallat oainnuid , deasttaid ja beroštusaid fágadepartemeanttaid gaskkas , ja daidda gulli suorgeberoštusaid , ja sámi beroštusaid maid Sámediggi ovddasta , sámerievttálaš mearrádusaid vuođul .
nob: Dette innebærer en kontinuerlig avveining av synspunkter , hensyn og interesser mellom fagdepartementene , med tilhørende sektorinteresser , og samiske interesser representert ved Sametinget , ut fra samerettslige bestemmelser .

source: Gielda- ja guovlodepartemeantta guovdilis barggut suorgedepartemeanttaid ektui leat :
nob: Sentrale oppgaver for Kommunal- og regionaldepartementet i forhold til sektordepartementene er å :

source: gaskkustit sámepolitihkalaš juksanmeriid , prinsihpaid ja njuolggadusaid
nob: formidle samepolitiske mål , prinsipper og retningslinjer

source: oažžut áigái dieđuid doaibmabijuid plánemis ja čađaheamis main lea dettolaš mearkkašupmi sámi gažaldagaide
nob: skaffe informasjon om planlegging og gjennomføring av tiltak av vesentlig betydning for samiske spørsmål

source: buktit konkrehta oaiviladdimiid
nob: gi konkrete innspill i saker

source: čielggadit prinsihpalaš gažaldagaid eiseválddiid gaskavuođas Sámediggái , dása gusto maiddái stáhtaráđiid vejolaš parlamentáralaš ovddasvástádus Sámedikki doaimma hárrái
nob: avklare prinsipielle spørsmål om myndighetenes forhold til Sametinget , herunder statsråders eventuelle parlamentariske ansvar for Sametingets virksomhet

source: Gielda- ja guovlodepartemeanta galgá iežas bálddalastimiin váfistit ahte iešguđetge suorgedoaibmabijut buoremus lágis addet ollislaš beavttu ja ahte áššegieđahallama dássi lea dohkkehahtti .
nob: Kommunal- og regionaldepartementet skal gjennom sin samordning sikre at den samlede effekten av ulike sektortiltak blir størst mulig og at kvaliteten på saksbehandlingen er tilfredsstillende .

source: Dát mielddisbuktá ee. ahte galgá dáhpáhuvvat viiddis ovttasbargu iešguđege departemeanttaiguin ja Sámedikkiin .
nob: Dette innebærer blant annet et utstrakt samarbeid med de ulike departementene og Sametinget .

source: Ráđđehus ceggii Sámi gažaldagaid bálddalastinlávdegotti 1991 .
nob: Samordningsutvalget for samiske spørsmål ble opprettet av regjeringen i 1991 .

source: Gielda- ja guovlodepartemeanttas lea lávdegotti jođihanovddasvástádideaddji ja čállingoddi .
nob: Kommunal- og regionaldepartementet har ledelsesansvar og er sekretariat for utvalget .

source: Lávdegoddi ságaškuššá multiláterála áššiid departemeanttaid gaskkas .
nob: Utvalget drøfter multilaterale saker mellom departementene .

source: Lávdegoddi lea maiddái sámepolitihkalaš gažaldagaid deaŧalaš fierpmádat administratiiva dásis , ja duovdaga áigeguovdilis áššiid dovdan lea šaddan mearkkašahtti buorebun maŋŋil go lávdegoddi ceggejuvvui .
nob: Utvalget utgjør også et viktig nettverk i samepolitiske spørsmål på administrativt nivå , og oversikten over aktuelle saker på feltet har blitt betydelig forbedret etter at utvalget ble opprettet .

source: Oktanuppelohkái departemeantta oassálastet bissovaččat lávdegoddái , ja eará departemeanttat fas bovdejuvvojit oassálastit go áššit mat gusket sidjiide ságaškuššojuvvojit .
nob: Elleve departementer deltar fast i utvalget , mens andre departementer får invitasjon til å delta når saker som berører dem skal drøftes .

source: Sámiid ja riikkagottálaš veahádagaide guoski barggu nannema várás ásahuvvui geassemánu 15. 2001 sierra Sámi- ja veahádatpolitihkalaš ossodat Gielda- ja guovlodepartemeantta vuollásažžan .
nob: For å styrke arbeidet i forhold til samer og nasjonale minoriteter , ble det fra 15. juni 2001 opprettet en egen Same- og minoritetspolitisk avdeling i Kommunal- og regionaldepartementet .

source: Maŋemus jagiid lea nammaduvvon sierra stáhtačálli sámi áššiide Gielda- ja guovlodepartementii .
nob: De senere årene har det vært utnevnt en egen statssekretær for samiske saker i Kommunal- og regionaldepartementet .

source: Ráđđehus áigu loahppaárvvoštallat stáhtahálddahusa sámeáššiid bálddalastima .
nob: Regjeringen ønsker å foreta en evaluering av samordningen av samiske saker i statsforvaltningen .

source: Bargojuvvo dan guvlui ahte loahppaárvvoštallan čađahuvvo jagi 2002 mielde .
nob: Det tas sikte på at evalueringen gjennomføres i løpet av 2002 .

source: Maiddái jagis 1998 guorahalai Statskonsult Gielda- ja guovlodepartemeantta barggu das mii guoská sámepolitihkalaš surggiide .
nob: Også i 1998 foretok Statskonsult en gjennomgang av Kommunal- og regionaldepartementets arbeid på det samepolitiske området .

source: Ráđđehus áigu ráhkadit oaivadusgihppaga sámeáššiid gieđahallama várás .
nob: Regjeringen vil utarbeide en veileder for behandlingen av samiske saker .

source: Oaivadusgihpa galgá leat , seamma láhkai go earáge dákkár oaivadusgihppagat mat ráhkaduvvojit boaittobeali báikkiid váikkuhusčielggademiide ja dásseárvováikkuhusaide , veahkkeneavvun čielggadit váikkuhitgo dihto áššit sámi beroštusaid , ja addit fágalaš vuđđosa dákkár áššiid árvvoštallamii .
nob: Veilederen vil , i likhet med tilsvarende veiledere utarbeidet for distriktsmessige konsekvensutredninger og konsekvenser for likestilling , være et hjelpemiddel for å avklare om en sak har konsekvenser for samiske interesser , og gi et faglig grunnlag for å foreta vurderinger i slike saker .

source: Ráđđehus bargá dan guvlui ahte oaivadusgihpa lea ráhkaduvvon jagis 2001 .
nob: Regjeringen tar sikte på at en veileder vil være utarbeidet i løpet av 2001 .

source: 17.2.1 Sámeáššiid bálddalastin stáhtabudjeahtas
nob: 17.2.1 Samordning av samiske saker i statsbudsjettet

source: Ráđđehus atná erenoamáš deaŧalažžan nannet sámi áššiid bálddalastima budjeahttaproseassa oktavuođas .
nob: Regjeringen ser det som særlig viktig å styrke samordningen av samiske saker i budsjettprosessen .

source: Jagis 1998 ásahuvvojedje ođđa áššemeannudanvuogit ráđđehusa bargguide sámi áššiid budjeahttaoktavuođas .
nob: Det ble i 1998 innført nye prosedyrer for regjeringens arbeid med samiske saker i budsjettsammenheng .

source: Ášši máinnašuvvui st.dieđ. nr. 41 ( 1996–97 ) Norgga sámepolitihka birra .
nob: Saken ble omtalt i St.meld. nr. 41 ( 1996–97 ) Om norsk samepolitikk .

source: Deastan lei čielggadit Gielda- ja guovlodepartemeantta bálddalastinovddasvástádusa , departemeanttaid fágaovddasvástádusa ja Sámedikki rolla budjeahttaproseassas .
nob: Målet var å klargjøre Kommunal- og regionaldepartementets samordningsansvar , departementenes fagansvar og Sametingets rolle i budsjettprosessen .

source: Departemeantta fágalaš ovddasvástádus mielddisbuktá budjeahtalaš čuovvolanovddasvástádusa , maiddái daid ortnegiid dáfus mat leat sirddihuvvon eret departemeanttain ja maid Sámediggi hálddaha .
nob: Departementenes faglige ansvar innebærer et budsjettmessig oppfølgingsansvar , også for de ordningene som er overført fra departementene og som Sametinget forvalter .

source: Dáid ođđa áššemeannudanvugiid guovddáš beallin lea ahte sámi áššit ovdanbuktojuvvojit čohkkejuvvon hámis budjeahttakonferensii .
nob: Et sentralt punkt i de nye prosedyrene er at samiske saker fremstilles samlet på budsjettkonferansene .

source: Dat lea Gielda- ja guovlodepartemeantta ovddasvástádus álggahit ja bálddalastit dárbbašlaš proseassaid budjeahttabarggu oktavuođas .
nob: Kommunal- og regionaldepartementet har ansvar for å initiere og samordne de nødvendige prosessene i budsjettsammenheng .

source: Departemeanta ráhkada juohke jagi johtočállosa sámi áššiid gieđahallama ja bálddalastima birra stáhtabudjeahtas .
nob: Departementet utarbeider et årlig rundskriv om behandling og samordning av samiske saker i statsbudsjettet .

source: Dasa lassin ráhkada Gielda- ja guovlodepartemeanta čálalaš almmuhusa dahje publikašuvnna , mas čájehuvvojit buot ruhtajuolludeamit mat mannet sámi ulbmiliidda .
nob: Kommunal- og regionaldepartementet utarbeider hvert år i tillegg en publikasjon med oversikt over de samlede bevilgningene til samiske formål .

source: 17.2.2 Dagaldusat ráđđádallamii Sámedikkiin
nob: 17.2.2 Rutiner for konsultasjon med Sametinget

source: Gielda- ja guovloministtar bovde Sámedikki juohke jagi čoahkkimii mas ságaskuššet Sámedikki budjeahttaevttohusa juksanmeriid ja vuoruhemiid .
nob: Kommunal- og regionalministeren inviterer hvert år Sametinget til møte hvor mål og prioriteringer i Sametingets budsjettforslag drøftes .

source: Dát lea dárbbašlaš vai sajáiduvvá buorre ja rabas ságastallan departemeanttaid ja Sámedikki gaskii , ja dáinna lágiin čuovvolit ráđđehusa geatnegasvuođa ráđđádallat riikka eamiálbmogiin dakkár áššiin maid sámit ieža atnet deaŧalažžan iežaset servodatgárgedeapmái .
nob: Dette er viktig for å skape en god og åpen dialog mellom departementet og Sametinget , og på denne måten følge opp den plikten regjeringen har til å konsultere landets urfolk i saker som samene selv betrakter som viktig for egen samfunnsutvikling .

source: Lea lunddolaš ahte sihke Sámediggi ja departemeanttat dollet čoahkkimiid gaskaneaset eaŋkiláššiid birra .
nob: Det vil være naturlig at både Sametinget og departementene tar initiativ til møter i enkeltsaker .

source: 17.3 Doaibmabijut
nob: 17.3 Tiltak

source: Ráđđehus áigu doallagoahtit jeavddalaččat čoahkkimiid politihkalaš dásis departemeanttaid ja Sámedikki gaskkas
nob: Regjeringen vil etablere regelmessige møter på politisk nivå mellom departementene og Sametinget .

source: Ráđđehusa sámi áššiid bálddalastin galgá loahppaárvvoštallojuvvot .
nob: Det vil bli foretatt en evaluering av regjeringens samordning av samiske saker .

source: Ráđđehus áigu ráhkadit oaivadusgihppaga sámi áššiid bargui departemeanttaid várás .
nob: Regjeringen vil utarbeide en veileder for arbeidet med samiske saker for departementene .

source: Oaivadusgihppaga deasta lea dáhkidit ahte sámi beroštusat vuhtiiváldojuvvojit guovddášhálddahusa politihka hábmemis ja áššegieđahallamis .
nob: Målsettingen med veilederen er å sikre at det tas hensyn til samiske interesser i sentralforvaltningens politikkutforming og saksbehandling .
